{
    "title": [
        "DESIGNER DE INTERIORES I - PINHEIROS - SÃO PAULO",
        "Designer de Interiores / Vendas",
        "Designer de interiores - coordenador de vendas",
        "Assistente de Projetos",
        "Arquiteto/Engenheiro Cível/Design de Interiores - Temporário",
        "Designer de interior pré produção eventos",
        "Designer de Produto - Mart",
        "Assistente de Arquitetura",
        "Vendedor Interno Cortinas e Persianas (Designer de Interiores)",
        "Coordenador de Arquitetura",
        "ANALISTA DE PERSONALIZAÇÃO JR.",
        "Projetista de Móveis Planejados",
        "Design de interiores - vendas",
        "Arquiteto Júnior",
        "Projetista interiores"
    ],
    "company": [
        "Lider Industria E Comercio De Estofados S/a",
        "DESIGNER UNICO",
        "MUMA",
        "Grupo Ritmo Móveis Planejados",
        "CREFISA E EMPRESAS PARCEIRAS",
        "Marconzi Eventos",
        "Grupo Moas",
        "Sleep House",
        "MeuRHOnline",
        "Hamam Global Interior Solutions Ltda",
        "Construtora Patriani",
        "Primeira linha banheiros ltda",
        "MUMA",
        "MODULOR ARQUITETURA",
        "Ystimulos Consultoria"
    ],
    "rating": [
        "Nao informado",
        "Nao informado",
        "Nao informado",
        "Nao informado",
        "Nao informado",
        "Nao informado",
        "Nao informado",
        "Nao informado",
        "Nao informado",
        "Nao informado",
        "Nao informado",
        "Nao informado",
        "Nao informado",
        "Nao informado",
        "Nao informado"
    ],
    "location": [
        "São Paulo, SP",
        "São Paulo, SP",
        "São Paulo, SP",
        "São Paulo, SP",
        "São Paulo, SP",
        "São Paulo, SP",
        "São Paulo, SP",
        "São Paulo, SP",
        "São Paulo, SP",
        "São Paulo, SP",
        "Santo André, SP",
        "São Paulo, SP",
        "São Paulo, SP",
        "São Paulo, SP",
        "São Paulo, SP"
    ],
    "obs": [
        "Nao informado",
        "Nao informado",
        "Nao informado",
        "Nao informado",
        "Nao informado",
        "Nao informado",
        "Nao informado",
        "Nao informado",
        "Nao informado",
        "Nao informado",
        "Nao informado",
        "Nao informado",
        "Nao informado",
        "Nao informado",
        "Nao informado"
    ],
    "desc": [
        "Atividades: Projetar e executar de forma criativa e científica soluções para os espaços interiores, visando através da oferta de projetos com estética, eficiência, segurança e conforto, melhores vendas.\n\nLocal de trabalho: Avendida Teodoro Sampaio, Pinheiros - São Paulo\n\nHorário de trabalho: Segunda a sábado, comercial.\n\nFormação necessária: Designer de Interiores ou de Ambientes, Arquitetura.\n\nNecessário: experiência nas atividades, conhecimento do Promob.\n\nOferecemos: Vale transporte, comissão, convênio médico e odontológico.",
        "Estamos à procura de um profissional dinâmico e detalhista para se juntar à nossa equipe como Consultor de Vendas e Design de Interiores em uma empresa de São Paulo, capital. O candidato ideal será responsável por oferecer uma experiência excepcional aos nossos clientes, desde a elaboração e apresentação de orçamentos até a finalização da venda. Responsabilidades: Visitar os clientes com orçamentos previamente elaborados. Conferir as medidas no local para garantir a precisão dos projetos. Apresentar e auxiliar na escolha de tecidos para cabeceiras de cama e outros acessórios. Realizar a venda no local e efetuar o recebimento dos pagamentos.\nEscolaridade Mínima: Curso Técnico\n\nHabilitação para dirigir: A, B\n\nVeículo próprio\n\nComissões\nVale-alimentação\nSeguro de Vida\nBônus por resultado\nAssistência médica\nAuxílio combustível",
        "Gerir os orçamentos e vendas de mobiliário e objetos de decoração realizados pela equipe;\nAcompanhar o desempenho do pós-vendas junto à equipe de atendimento;\nAnálise dos resultados atendimento presencial e via e-mail/whatsapp de clientes (finais e profissionais da área de arquitetura e decoração);\nRealizar atendimento aos parceiros e vendas corporativas;\nRealizar treinamento de vendas corporativas: seguindo os processos internos: como acompanhamento de pagamento, garantia da qualidade dos processos e cumprimentos dos prazos);\nRealizar análise de projetos e envio de informações técnicas por email da equipe;\nAções de motivação com cliente em loja;\nCoordenar o treinamento com fornecedor/representantes;\nVisitar mostras de decoração;\nParticipar de equipe multidisciplinar de curadoria de produtos repassando insights vindos do contatos com clientes em loja;\nPlanejamento comercial: estratégia campanhas, gestão eventos e engajamento metas vendas nacional;\nApoio abertura de loja: planejamento comercial, plano de metas e recrutamento da equipe;\nAumentar faturamento e Tkt médio com relação ao ano anterior (vendas corporativas e b2c global);\nApurar com equipe de vendas a performance dos produtos a partir do contato com os clientes - propor novidades e destacar os mais buscados;\nGestão de performance da Consultoria online;\nAlinhamento estratégico líder MKT para rollout comercial.\nTipo de vaga: Tempo integral, Efetivo CLT\nPagamento: R$4.000,00 - R$6.000,00 por mês\nBenefícios:\nAssistência médica\nVale-alimentação\nVale-transporte\nHorário de trabalho:\nTurno de 8 horas\nPagamento adicional:\n13º salário\nComissão",
        "Estamos buscando um assistente de projetos.\nRealizará a correção e conferência de projetos desenvolvidos pelo setor comercial, e auxiliará no desenvolvimento de projetos dos móveis planejados pelo software Promob, e demais funções pertinentes à área.\n(Não é necessário experiência com o Software Promob)\nSerá um diferencial:\nExperiência em sketchup, AutoCAD, Revit, V-Ray;\nExperiência em projetos;\nFormação em Designer de Interiores;\nFormação em Arquitetura e Urbanismo;\nBoa comunicação e relacionamento interpessoal.\nAcesse o link para conhecer mais sobre nosso grupo!\nhttps://gruporitmo.com.br\nInspire o Agora. Do seu Jeito. No seu RITMO.\nTipo de vaga: Efetivo CLT\nPagamento: R$2.000,00 - R$4.000,00 por mês\nBenefícios:\nVale-transporte\nHorário de trabalho:\nDias úteis e finais de semana\nPagamento adicional:\nBônus\nComissão",
        "Empresa Contratante: Crefisa Financeira\n\nDescrição:\nA Crefisa Financeira está com uma oportunidade com atuação 100% presencial, com o modelo de contratação Temporária.\n\n#CrescemosJuntos e, assim, temos a certeza de que estamos em constante evolução, fortalecendo cada vez mais a maneira como cada uma das nossas empresas parceiras revoluciona o mercado.\nAcreditamos que a conexão entre nossos times é o que nos permite estar sempre à frente das oportunidades.\nPrezamos pela diversidade, apoiamos as pequenas e grandes inovações e buscamos, todos os dias, novas maneiras de impulsionar grandes possibilidades em cada uma das frentes que em atuamos.\nConheça todas as nossas oportunidades nos mais diversos segmentos, como educacional, financeiro, contact center e outras frentes que nos possibilitam ir cada vez mais longe.\nCrefisa e empresas parceiras: o seu próximo passo é aqui!\n\nEscolaridade Mínima: Ensino Superior\n\nBenefícios",
        "Você será responsável por:\nAlteração de layout no autocad de acordo com as reuniões com clientes,\nAlteração de apresentação em Powerpoint com detalhes da planta, mobiliário e decorações relacionadas ao evento,\nExcel de valores de investimento para a realização do mesmo, especificando as alterações feitas com cliente,\nNegociação de valores com fornecedores para realizar cada evento,\nManter documentos atualizados,\nResponder grupos de whatsapp da empresa juntamente com a equipe,\nAlimentar informações do processo criativo e desenvolvimento de projetos,\nParticipação de reuniões presenciais com clientes e algumas visitas técnicas nos espaços de eventos,\nVistoria final nas montagens de eventos para verificação da qualidade de entrega,\nParticipação em amostras florais com clientes,\nConversar com clientes, assessores, agencias sobre eventos de sua responsabilidade.\nNecessário ter boa comunicação, trabalhar bem em equipe\nTrabalho modelo 100% presencial\nSegunda a Sexta das 08:00 as 18:00\nTipo de vaga: Tempo integral, Efetivo CLT\nPagamento: R$1.900,00 - R$2.100,00 por mês\nBenefícios:\nVale-refeição\nVale-transporte\nHorário de trabalho:\nDe segunda à sexta-feira\nPergunta(s) de seleção:\nQual seu nível de Autocad?\nPossui disponibilidade para trabalhar de segunda a sexta-feira das 08:00 as 18:00?\nQuanto tempo da sua casa até próximo a estação Ana Rosa?\nJá trabalhou com atendimento ao cliente?\nEscolaridade:\nEnsino Técnico completo (Preferencial)\nData de início prevista: 11/11/2024",
        "Principais Responsabilidades:\nDesenvolver projetos de produtos para casa, alinhados aos briefings, identidade da marca e coerentes com as coleções;\n\nParticipar ativamente na criação de briefings detalhados dos produtos, propondo soluções de design inovadoras e eficazes;\n\nElaborar fichas técnicas precisas, incluindo medidas e definições de materiais e acabamentos;\n\nAbastecer e manter atualizadas as ferramentas de monitoramento dos projetos desenvolvidos;\n\nColaborar com a equipe de estilo para assegurar a consistência e qualidade visual e técnica dos projetos;\n\nDesenvolvimento e revisão diretamente com os fornecedores, garantindo a execução conforme planejado;\n\nAprovar amostras e validar projetos junto à coordenação e diretoria de produto;\n\nGerenciar prazos e assegurar a entrega de projetos conforme o cronograma estabelecido.\n\nRequisitos:\nFormação em Design de Produto ou Interiores;\n\nExperiência comprovada em gestão de projetos e elaboração de fichas técnicas;\n\nConhecimento intermediário em modelagem 3D;\n\nConhecimento avançado no pacote Adobe - principalmente Illustrator e Photoshop;\n\nIndispensável a experiência com criação e desenho técnico;\n\nCompreensão de materiais, processos produtivos e detalhamento técnico;\n\nExcelente noção estética e habilidade para acompanhar e implementar tendências de design;\n\nOlhar clínico e criterioso para ajustes e alterações nas amostras em desenvolvimento com o fornecedor;\n\nBoa comunicação verbal e escrita, com capacidade de trabalhar em equipe;\n\nPerfil dinâmico, ágil, organizado e comprometido;\n\nNecessário Inglês: Intermediário.\n\nDesejáveis:\nExperiencia com uso de ferramentas de Inteligência Artificial para o desenvolvimento de imagens;\n\nVivência no universo de arquitetura ou design;\n\nExperiência com fornecedores internacionais.\n\nLocalização: Barra Funda, São Paulo - SP\n\n100% presencial",
        "A Sleep House Colchões está à procura de um Assistente de Arquitetura talentoso e motivado para se juntar à nossa equipe em expansão. Se você tem experiência em elaboração e acompanhamento de projetos, pesquisas de materiais e acompanhamento de obras. O conhecimento na ferramenta Room Planner será considerado um diferencial importante. Este é o emprego perfeito para você! Responsabilidades: Auxiliar no desenvolvimento de projetos internos, como reformas, mudanças de layout e criação de novos espaços. Participar da elaboração e interpretação de desenhos técnicos. Acompanhar projetos de arquitetura e realizar pesquisa de novos materiais. Elaborar apresentações e propostas para o cliente, incluindo plantas e imagens. Realizar vistorias em obras em andamento, entregas de chaves e encerramento de salas, lojas e depósitos. Manter atualizada a planilha de acompanhamento do andamento das obras e status dos projetos. Se você está à procura de um desafio emocionante em uma empresa em crescimento e quer se juntar a uma equipe dedicada e apoiadora, cadastra-se na vaga. A Sleep House é uma empresa que promove a igualdade de oportunidades. Valorizamos a diversidade e estamos comprometidos em criar um ambiente de trabalho inclusivo para todos os nossos funcionários.\nEscolaridade Mínima: Ensino Superior\n\nFormação desejada:\nArquitetura e urbanismo, Ensino Superior\nDesign de Interiores, Ensino Superior\nDesign de interiores, Curso Técnico\nEdificações, Curso Técnico\nEngenharia civil, Ensino Superior\nDisponibilidade para viajar\n\nOportunidade de crescimento\nConvênio odontológico\nConvênio Farmácia\nPrêmio assiduidade\nCompra de Produtos do Grupo - Subsidiadas\nRefeitório no Local - Sem custo ao colaborador\nConvênio médico",
        "Vendedor Interno (Cortinas) - São Paulo, SP\n\nContrato: CLT\nSalário: R$ 1.800,00 + Condução + Premiação + Comissão (Somando Salário, Premiação e Comissão, pode atingir em média R$ 3.500,00)\nHorário: Segunda a sexta: 09:30 às 18:00 | Sábado: 09:30 às 16:00\n\nBenefícios:\nPremiação e Comissão\nCondução\n\nLocalização:\nVila Mariana, São Paulo, SP (Preferência para candidatos da Zona Sul)\n\nRequisitos:\nEnsino Médio completo\nFamiliaridade com atendimento por WhatsApp\nExperiência com produtos de cortinas e persianas (Conhecimento em medidas e experiência técnica do produto)\nExperiência com loja de tapetes sob medida também pode fazer sentido\nExperiência com Público A/B\n\nResponsabilidades:\nAtendimento ao cliente presencialmente e via WhatsApp\nConsultoria técnica sobre produtos de cortinas e persianas\nMedição e recomendação de produtos de acordo com as necessidades do cliente\nManutenção da organização da loja e do showroom\nFechamento de vendas e acompanhamento do pós-venda\nControle de estoque e reposição de produtos\nParticipação em treinamentos e reuniões de equipe\n\nEscolaridade Mínima: Ensino Médio (2º Grau)",
        "Estimado(a) Candidato(a), Nós da Hamam Global Interior Solutions Ltda estamos encantados em estender uma oferta de emprego para o cargo de Coordenador de Arquitetura em nossa equipe. Nossa empresa é líder em soluções de interiorismo e arquitetura, especialmente no setor hoteleiro. Acreditamos que sua expertise em arquitetura, interior design, e gestão de projetos fará uma contribuição valiosa para nossa equipe. Requisitos: - Graduação em Arquitetura ou design de interiores - Experiência comprovada em projetos de interiorismo e arquitetura - Conhecimento avançado em software BIM, especialmente ArchiCAD e AutoCAD - Habilidade em design 3D e Adobe Photoshop - Fluência em inglês Responsabilidades: - Coordenar projetos de interiorismo e arquitetura - Trabalhar em estreita colaboração com nossa equipe de design e clientes - Aplicar conceitos de BIM em nossos projetos - Produzir renderizações e desenhos técnicos de alta qualidade - Apoiar o processo de vendas e marketing Nós oferecemos um ambiente de trabalho desafiador e gratificante, onde sua criatividade e habilidades técnicas serão plenamente aproveitadas. Aproveite esta oportunidade de se juntar a uma equipe dinâmica e inovadora. Aguardo sua resposta. Equipe de Recrutamento da Hamam Global Interior Solutions Ltda.\nEscolaridade Mínima: Ensino Superior\n\nFormação desejada:\nDesign de Interiores, Ensino Superior\nArquitetura e urbanismo, Ensino Superior\nIdiomas:\nInglês (Avançado)\nEspanhol (Intermediário)",
        "VENHA FAZER PARTE DO NOSSO TIME!\nA CONSTRUTORA PATRIANI tem mais de uma década de história focada em inovações que fazem dos seus prédios, empreendimentos desejados pelas pessoas para morar em qualquer fase da vida.\nAqui incentivamos a criatividade e a inovação!\nQueremos que todos sintam-se felizes e realizados, em um ambiente colaborativo e harmônico.\nSe você como nós, é apaixonado por inovação, é comprometido com resultados, dinâmico e gosta de novos desafios, avalie nossas oportunidades para fazer parte desse time de sucesso!\nSomos diferentes porque atuamos hoje com a mente no futuro.\nNessa oportunidade:\nQuais serão as responsabilidades?\nParticipar de reuniões com áreas correlatas para discutir e definir as opções de planta que integrarão o book de vendas, bem como demais opções que serão ofertadas aos proprietários no período da personalização;\nGarantir a compatibilização dos projetos em fase de LO (liberado para obra) com as premissas técnicas da área de personalização;\nElaborar projetos executivos de personalização, incluindo opções de planta, paginações, e projetos de demolir/construir, além de desenvolver as linhas dos acabamentos personalizados;\nCriar e implementar padrões operacionais para a célula de backoffice, com foco em melhorias contínuas nos processos de personalização;\nFornecer suporte ao time de vendas, realizando análises de viabilidades técnicas das solicitações dos proprietários para projetos de personalização.\nBem como realizar demais atividades correlatas e inerentes ao cargo.\nO que procuramos?\nFormação: Ensino Superior Completo em Arquitetura e Urbanismo, Design de Interiores, Engenharia Civil e/ou áreas correlatas;\nExperiência: Desejável experiência na área de 1 ano;\nCaracterísticas Comportamentais: Proatividade, foco e trabalho em equipe.\nO que oferecemos?\nSalário: Compatível com o mercado\nContratação: CLT - 100% Presencial\nBenefícios:\n44 horas semanais\nVale Refeição\nVale Transporte\nAssistência Médica\nAssistência Odontológica\nSeguro de Vida em Grupo\nParcerias com Universidades\nPrograma de Apoio Pessoal\nParceria Totalpass",
        "Estamos em busca de um profissional criativo e experiente para integrar nossa equipe como Projetista de Móveis Planejados. O candidato ideal deve ter experiência comprovada em desenvolvimento de projetos personalizados, além de dominar as ferramentas de design e garantir que os projetos atendam às necessidades dos clientes.\nResponsabilidades:\nCriar projetos de móveis planejados, respeitando as necessidades e expectativas do cliente.\nElaboração de desenhos técnicos e detalhamento de projetos para a produção.\nRealizar orçamentos e acompanhamento do cronograma de execução.\nAcompanhar as tendências de mercado e sugerir novas soluções para os clientes.\nRequisitos:\nExperiência mínima de 2 anos como projetista de móveis planejados.\nDomínio de software Promob.\nFormação técnica ou superior em Design de Interiores, Arquitetura ou áreas afins.\nBoa comunicação e capacidade de trabalhar em equipe.\nOferecemos:\nSalário compatível com a função.\nBenefícios (vale-transporte).\nOportunidade de crescimento e desenvolvimento.\nTipo de vaga: Tempo integral, Efetivo CLT, Estágio / Trainee\nPagamento: a partir de R$2.000,00 por mês\nBenefícios:\nVale-transporte\nHorário de trabalho:\nDe segunda à sexta-feira\nPagamento adicional:\n13º salário\nBônus\nComissão\nData de início prevista: 11/11/2024",
        "Somos a MUMA, vencedores do prêmio GIA 2023 (a melhor loja de casa e decor do Brasil).Nascemos com o propósito de conectar quem cria coisas incríveis com quem valoriza design assinado e deseja espaços mais alegres, inovadores e aconchegantes. Procuramos pessoas apaixonadas por arquitetura e design de interiores. Nossa equipe de consultores é treinada para ajudar a escolher as melhores opções para os clientes e transformar os ambientes na casa dos sonhos. Nossa Cultura é baseada em:\nColaboratividade\nRespeito\nReconhecimento\nTrabalhamos todos os dias:\nCom Propósito\nCom Cuidado\nCom Positividade\nComo é ser uma pessoa consultora de vendas na Muma?\nAtendimento de clientes B2C e B2B para realização das vendas\nRealizar orçamentos e vendas de mobiliário e objetos de decoração\nRealizar todo o acompanhamento de entregas e pós-vendas\nRealizar atendimento presencial e via e-mail de clientes (finais e profissionais da área de arquitetura e decoração)\nRealizar análise de projetos e envio de informações técnicas por e-mail\nRelacionamento com arquitetos\nParticipação e suporte na elaboração das campanhas de vendas e eventos da loja. Realizar todo o acompanhamento pós-vendas junto à equipe de atendimento\nManter a organização do ambiente de loja.\nHabilidades requeridas:\nNoções de vendas\nBoa redação e habilidades de comunicação\nPerfil analítico.\nHabilidades desejadas:\nInteresse por decoração e design\nExperiência com venda de móveis\nConhecimentos em leitura de projetos de arquitetura.\nTipo de vaga: Tempo integral, Efetivo CLT\nPagamento: R$2.200,00 - R$4.000,00 por mês\nBenefícios:\nVale-alimentação\nVale-transporte\nHorário de trabalho:\nTurno de 8 horas\nPagamento adicional:\n13º salário\nBônus\nComissão",
        "Oportunidade de Carreira: Arquiteto Júnior A Modulor Arquitetura possui mais de 30 anos de experiência atuando nos setores da arquitetura, design de interiores, paisagismo e gerenciamento de projeto e obra. Ao longo de sua trajetória, o escritório utiliza as melhores práticas e inovações, se mantendo na vanguarda do mercado. A empresa orienta-se sempre pela busca da excelência, pelo processo de melhoria contínua e por princípios éticos. Se você busca um ambiente de trabalho colaborativo e estimulante com espaço para crescimento profissional, veja a seguir os requisitos para fazer parte de nossa equipe.\n\nPerfil do Candidato: Estamos à procura de profissionais de arquitetura, que possuam habilidades avançadas em softwares BIM e 3D, interessados na interdisciplinaridade e soluções de problema no desenvolvimento do projeto executivo e demonstrem um forte desejo de crescer profissionalmente e progredir na carreira. Atividades Principais: - Colaboração no desenvolvimento de projetos arquitetônicos sob a orientação do coordenador de projeto; - Preparação de apresentações e documentações de projetos, garantindo uma comunicação eficaz e visualmente atraente; - Aplicação de habilidades avançadas em modelagem no Revit; - Trabalho em equipe e reporte de atividades aos job leaders e coordenadores; Requisitos Mínimos: - Graduação completa em Arquitetura e Urbanismo. - Familiaridade com conceitos básicos de disciplinas correlatas ao desenvolvimento de projetos. - Experiência prévia em projeto executivo. - Domínio avançado do software Revit Architecture. - Disponibilidade de trabalho presencial em São Paulo. - Inglês fluente é um diferencial. Se você se encaixa no perfil e busca um ambiente estimulante e colaborativo para impulsionar sua carreira, candidate-se.",
        "Estamos procurando um Vendedor Projetista com experiência em móveis planejados, paixão pelo atendimento ao cliente e habilidades em design de interiores! Se você gosta de criar soluções personalizadas e tem experiência em vendas e projetos, queremos conhecer você!\nResponsabilidades:\nAtender clientes, entender suas necessidades e criar projetos personalizados de móveis planejados.\nRealizar medição no local (se necessário) e desenvolver projetos usando software de design.\nAcompanhar o cliente desde o projeto inicial até a finalização da venda.\nManter um alto padrão de atendimento e garantir a satisfação dos clientes.\nRequisitos:\nExperiência em vendas e projetos de móveis planejados.\nConhecimento em software de design (como Promob, AutoCAD ou SketchUp).\nHabilidades de comunicação, negociação e atendimento ao cliente.\nFacilidade para trabalhar em equipe e com metas de vendas.\nOferecemos:\nSalário fixo + comissão por vendas.\nAmbiente de trabalho colaborativo.\nOportunidade de crescimento e desenvolvimento profissional.\nTipo de vaga: Tempo integral, Efetivo CLT\nPagamento: R$1.500,00 - R$5.500,00 por mês\nBenefícios:\nVale-transporte\nHorário de trabalho:\nDe segunda à sexta-feira\nTurno de 8 horas\nExperiência:\nProjetos (Preferencial)\nData de início prevista: 30/11/2024"
    ]
}